var LOCALIZATION = {
	UA : {
	ERROR_TITLE:'Помилка',
	EMPTY_VALUE:'Вказані не всі обов\'язкові поля',
	SERVER_IS_DOWN:'Сервер не відповідає на запити. Повторіть спробу пізніше',
	EMPTY_RESPONCE:'Запит повернув порожній результат',
	EMPTY_FILE_KEY:'Необхідно вибрати файл-ключа',
	MAKE_SIGN_TITLE:'Підпис пакету транзакцій',
	MAKE_SIGN_MSG:'Ви впевнені, що хочете підписати пакет: <b>',
	MAKE_SIGN_OK:'ТАК',
	CANCEL:'СКАСУВАТИ',
	ERROR_PARSER:'Помилка обробки відповіді сервера',	
	SET_TYPE:'Виберіть тип операції',
	SET_COMMENT:'Вкажіть коментар',
	
	
	},
	RU :  
	{
		
	}
};
